  
<!DOCTYPE html>
<html>
  <head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>LHCV - </title>
<meta name="description" content="">
<meta name="keywords" content="">
<link rel="shortcut icon" href="../favicon.ico" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8">
    <link rel="stylesheet" type="text/css" href="../css/style.css" media="screen">
  
  <link href='http://fonts.googleapis.com/css?family=Roboto:400,900,700italic,700,500,500italic,400italic,300,100,300italic,100italic' rel='stylesheet' type='text/css'>

    <style>input, textarea { background-color:#d9dadb;
	padding:5px;
	
	  border: 1px solid #ccc;
    -moz-border-radius: 10px;
	    -webkit-border-radius: 3px;
	    border-radius: 3px;
	    
	    
	    font-size: 20px;
	    padding: 4px 7px;
	    outline: 0;
	    -webkit-appearance: none;
	}
	#autoformbutton {
		
		  width: 67px;
		  color:#FFFFFF;
  height: 40px;
  background-color: #004766;
  moz-border-radius: 15px;
  -webkit-border-radius: 15px;
  border: 1px solid #004766;
  padding: 5px;
}
	}
	
	</style>
        
            <script>
	$(document).ready(function(){
		$("#DIV_TO_PLACE_COUNTDOWN").jCountdown({
			timeText:"2014/07/08 00:00:00",
			timeZone:1,
			style:"flip",
			color:"black",
			width:0,
			textGroupSpace:15,
			textSpace:0,
			reflection:false,
			reflectionOpacity:5,
			reflectionBlur:0,
			dayTextNumber:2,
			displayDay:true,
			displayHour:false,
			displayMinute:false,
			displaySecond:false,
			displayLabel:false
			
		});
	});
</script>
  </head>
    <body>
    	<div class="headerWrapper">
            <div class="header container">
                <a href="haufig-gestellte-fragen.html#" class="menuBtn">
                    <span class="line"></span>
                    <span class="line"></span>
                    <span class="line"></span>
                </a>
                                <ul class="lagNav">
                    <li>
                        <a href="../nl/voor-een-bijzondere-ervaring-met-twee-personen-voor-de-prijs-van-een-.html"><img src="../img/flag1.png" alt=""></a>
                    </li>
                    <li>
                        <a href="fur-ein-besonderes-erlebnis-fur-zwei-personen-zum-preis-von-einer-person-.html"><img src="../img/flag2.png" alt=""></a>
                    </li>
                    <li>
                        <a href="../en/a-special-experience-for-two-for-the-price-of-one-.html"><img src="../img/flag3.png" alt=""></a>
                    </li>
                    <li>
                        <a href="../fr/une-experience-unique-pour-deux-personnes-pour-le-prix-dun--.html"><img src="../img/flag4.png" alt=""></a>
                    </li>
                </ul>
                <ul class="mainMenu">
                   <li><a href="fur-ein-besonderes-erlebnis-fur-zwei-personen-zum-preis-von-einer-person-.html">Home</a></li><li><a href="wie-funktioniert-es.html">Wie funktioniert Es?</a></li><li><a href="vorteilhafter-als-andere-.html">Ihr Vorteil</a></li><li><a href="empfehlungen.html">Empfehlungen</a></li><li><a style="color:#004865" href="haufig-gestellte-fragen.html">Häufig gestellte Fragen</a></li><li><a href="unser-kundendienst-ist-gern-fur-sie-da-.html">Kontakt</a></li>                </ul>
            </div>
        </div><br>
                <div class="contentWrapper">
            <div class="content container">
                                <div class="leftContainer2">
                 
                    <a href="haufig-gestellte-fragen.html#" class="logo"><img src="../img/logo.png" alt=""></a>
                    <h2>Für ein besonderes Erlebnis für zwei Personen zum Preis von einer Person! </h2>
                    <div style="float:left; position:relative"><br>
<br>
</div> <img src="../img/textimgde.png" alt="" class="mobilehide">                </div>
                <div class="rightContainer2">
                    <h2>Häufig gestellte Fragen</h2>
                    
                       <div class="topSection"></div> <p>
	<ul class="faqnav"><li>
                            <a href="haufig-gestellte-fragen.html#"> Wie kann ich mich auf Ihrer Website einloggen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen auf <a href="http://www.luxuryhotelcompany.com/default.aspx?la=3">www.luxuryhotelcompany.com</a> gehen. Dort sehen Sie ein Log-in-Fenster, in dem Sie sich mit Ihrem Voucher-Code in Kombination mit Ihrer E-Mail-Adresse einloggen k&ouml;nnen. Wenn Sie eingeloggt sind, k&ouml;nnen Sie sich die angeschlossenen Hotels mit den dazu geh&ouml;rigen Arrangements ansehen.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wo kann ich alle Hotels finden, die bei Ihnen angeschlossen sind?</a>
                            <div class="faq_answer">
                                <p>
	Gehen Sie auf <a href="http://www.luxuryhotelcompany.com/default.aspx?la=3">www.luxuryhotelcompany.com</a>. Nachdem Sie sich mit Ihrem Voucher-Code und Ihrer E-Mail-Adresse eingeloggt haben, gelangen Sie auf eine Seite mit einer &Uuml;bersicht aller Hotels mit den zugeh&ouml;rigen Arrangements.&nbsp;</p>
<div>
	&nbsp;</div>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie ist der Wert der Arrangements aufgebaut?</a>
                            <div class="faq_answer">
                                <p>
	Die LuxuryHotelCompany bietet mehr als 200 Hotelarrangements an. Diese sind alle unterschiedlich und k&ouml;nnen 1, 2 oder 3 &Uuml;bernachtungen beinhalten, die beispielsweise mit einem Fr&uuml;hst&uuml;ck, Abendessen, Leihfahrrad, freiem Zugang zu den Wellnessanlagen und noch vielen anderen Optionen erg&auml;nzt werden. Das Angebot dieser Extras wird in R&uuml;cksprache mit dem Hotel bestimmt.</p>
<p>
	Die Verg&uuml;nstigungen werden im Vergleich mit dem Jahresdurchschnitt berechnet. Aus diesem Grund kann Ihre Verg&uuml;nstigung in der Hoch- oder Nebensaison vom Durchschnitt abweichen. &nbsp;Zu gewissen Zeiten ist Ihre Verg&uuml;nstigung viel h&ouml;her als der Betrag, der auf www.LuxuryHotelCompany.com vermeldet wird, zu anderen Zeitpunkten etwas niedriger. Dies h&auml;ngt von den Preisen des jeweiligen Hotels pro Saison ab.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wann ist das Hotel verfügbar, das ich buchen möchte?</a>
                            <div class="faq_answer">
                                <p>
	Wenn Sie das Buchungsformular ausf&uuml;llen, steht rechts daneben ein Ankunfts- und Abreisekalender. Dort ist die Verf&uuml;gbarkeit der Hotels f&uuml;r die kommenden 3 Monate angegeben. Wenn Sie auf unsere website buchungen ist das immer auf Anfrage, das Hotel kan immer die Buchung abzulehnen.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie kann ich Hotels ansehen, die bei der LuxuryHotelCompany angeschlossen sind, ohne einen Voucher zu besitzen?</a>
                            <div class="faq_answer">
                                <p>
	Es ist nicht m&ouml;glich, alle angeschlossenen Hotels zu sehen, ohne einen Voucher zu besitzen. Sie m&uuml;ssen sich n&auml;mlich auf <a href="http://www.luxuryhotelcompany.com/default.aspx?la=3">www.luxuryhotelcompany.com</a> einloggen. Sie k&ouml;nnen jedoch auf lhcv.nl eine Reihe von Beispielarrangements und Empfehlungen mit den dazugeh&ouml;rigen Arrangements ansehen. Diese Hotels sind vergleichbar mit anderen Hotels, die angeschlossen sind. &nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Kann ich auch allein ein Hotel besuchen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen keine Hotels ohne eine zweite Person besuchen. Alle Arrangements sind f&uuml;r zwei Personen zusammengestellt, ohne die zweite Person kommen Sie nicht in den Genuss des Rabatts.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie viele Hotels sind in den Niederlanden und in anderen Ländern angeschlossen?</a>
                            <div class="faq_answer">
                                <p>
	Insgesamt sind mehr als 200 Hotels in 8 verschiedenen L&auml;ndern Europas angeschlossen. Unten finden Sie die Aufteilung der Hotels pro Land.</p>
<p>
	&nbsp;</p>
<p>
	Niederlande: 121</p>
<p>
	Belgien 18</p>
<p>
	Deutschland 27</p>
<p>
	Frankreich 19</p>
<p>
	Italien 14</p>
<p>
	Portugal 7</p>
<p>
	Slowenien 5</p>
<p>
	&Ouml;sterreich 2</p>
<div>
	&nbsp;</div>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie kann ich meine Buchung stornieren? Beim Hotel oder bei Ihnen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen Ihre Buchung stornieren, indem Sie uns dar&uuml;ber informieren. Sie k&ouml;nnen uns f&uuml;r eine Stornierung anrufen. Wir nehmen Kontakt mit dem Hotel auf und schicken Ihnen eine Best&auml;tigung der Stornierung.&nbsp;Eventuelle Stornierungskosten sind abh&auml;ngig von den Gesch&auml;ftsbedingungen des jeweiligen Hotels.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Was muss ich bei Ankunft im Hotel zahlen?</a>
                            <div class="faq_answer">
                                <p>
	Die erste Person zahlt bei der Ankunft im Hotel den Preis des Arrangements und die Buchungskosten wie angegeben auf unserer Website. Die zweite Person erh&auml;lt dies gegen Abgabe des unterschriebenen Vouchers kostenlos.&nbsp;</p>
<p>
	Wenn Sie ein Arrangement mit einem niedrigeren Preis als &euro; 185,- buchen, ist eine Erstattung oder anderweitige Verrechnung nicht m&ouml;glich. Wenn das Themen-Arrangement im Hotel Ihrer Wahl weniger kostet als &euro; 185,-, dann ist der niedrigere Betrag Ihrer Unterkunft der maximale Wert Ihres LuxuryHotelCadeauVouchers f&uuml;r die 2. Person.&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	Beispiel: Die von Ihnen gew&auml;hlte Unterkunft bietet ein Themen-Arrangement von 3 N&auml;chten f&uuml;r &euro; 154,-. Sie zahlen 1x 154,- und die 2. Person gibt f&uuml;r ihren kostenlosen Aufenthalt den LuxuryHotelCadeauVoucher ab. Bei dieser Reservierung betrug der Wert des LuxuryHotelCadeauVouchers 154,-. Die Differenz zwischen &euro; 185,- und &euro; 154,- = &euro; 31,- k&ouml;nnen Sie f&uuml;r nichts anderes verwenden. Wenn Sie ein Arrangement von &euro; 185,- buchen, betr&auml;gt der Rabatt f&uuml;r die 2. Person damit auch &euro; 185,-.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#"> Kann ich meinen Voucher-Code auch verlängern?</a>
                            <div class="faq_answer">
                                <p>
	Im Ausnahmefall k&ouml;nnen Sie f&uuml;r eine Verl&auml;ngerung des Vouchers anrufen oder uns eine E-Mail schicken. Wir verl&auml;ngern ihn einmalig.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Ich habe gebucht, aber bis heute keine Bestätigung erhalten. </a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen &uuml;ber die von uns erhaltene Best&auml;tigung Kontakt aufnehmen. Wir sehen uns den Status Ihrer Buchung an und k&ouml;nnen Ihnen nat&uuml;rlich eine Kopie zusenden.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Warum müssen wir zuzahlen, obwohl wir bereits einen Voucher besitzen?</a>
                            <div class="faq_answer">
                                <p>
	Die erste Person zahlt bei der Ankunft im Hotel den Preis des Arrangements und die Buchungskosten wie angegeben auf unserer Website. Die zweite Person erh&auml;lt dies gegen Abgabe des unterschriebenen Vouchers kostenlos. Sie zahlen statt des Gesamtwerts des Arrangements von beispielsweise &euro; 370,- die H&auml;lfte, n&auml;mlich &euro; 185,-, wenn Sie einen Voucher besitzen.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Ich möchte mich einloggen, doch muss ich dann auch gleich buchen? Ist mein Code dann abgelaufen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen sich so oft auf der Seite einloggen, wie Sie m&ouml;chten. Die Buchung m&uuml;ssen Sie nicht sofort t&auml;tigen. Nachdem Sie sich eingeloggt haben, bleibt Ihr Code weiterhin g&uuml;ltig, und zwar solange, bis das G&uuml;ltigkeitsdatum abgelaufen ist. Die Hotels und Arrangements sind uneingeschr&auml;nkt sichtbar.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Kann ich meinen Voucher einer anderen Person geben?</a>
                            <div class="faq_answer">
                                <p>
	Es ist nicht gestattet, LuxuryHotelCadeauVouchers an Dritte zu verkaufen. Sie zu verschenken, ist nat&uuml;rlich erlaubt!</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Dürfen Hunde mit ins Hotel?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen auf unserer Seite mithilfe der Suchfunktion Hotels ausw&auml;hlen, in denen Hunde erlaubt sind. Manchmal wird ein Aufschlag f&auml;llig, doch das ist je nach Hotel unterschiedlich.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#"> Um welche Uhrzeit kann ich mein Hotelzimmer beziehen?</a>
                            <div class="faq_answer">
                                <p>
	Die Check-in-Zeiten sind je nach Hotel unterschiedlich. Bei den meisten Hotels steht dies in der Beschreibung des Arrangements. Sollten Sie eher einchecken wollen, k&ouml;nnen Sie dies im Feld &bdquo;Bemerkungen&ldquo; der Buchungsanfrage eintragen. Das Hotel wird dann Kontakt mit Ihnen aufnehmen. &nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie viel muss ich für eine zusätzliche dritte Person im Zimmer zuzahlen?</a>
                            <div class="faq_answer">
                                <p>
	Der Aufschlag f&uuml;r eine dritte Person ist pro Hotel unterschiedlich. Viele Hotels k&ouml;nnen auf Anfrage ein zus&auml;tzliches Bett oder ein Kinderbett anbieten. Sie k&ouml;nnen diese Anfrage in das Feld &bdquo;Bemerkungen&ldquo; eintragen. Das Hotel wird dann Kontakt mit Ihnen aufnehmen.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie kann ich das Datum meiner Buchung ändern?</a>
                            <div class="faq_answer">
                                <p>
	Indem Sie Kontakt mit uns aufnehmen und uns das neue Datum mitteilen. Wir werden anschlie&szlig;end Kontakt mit dem Hotel aufnehmen und Ihnen eine Best&auml;tigung der &Auml;nderung zusenden.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Ist mein Code noch gültig, wenn die Buchung abgewiesen wurde?</a>
                            <div class="faq_answer">
                                <p>
	Sollte Ihre Buchung abgewiesen werden, dann ist Ihr Code anschlie&szlig;end wieder g&uuml;ltig. Sie k&ouml;nnen ruhig eine neue Buchung t&auml;tigen, auch zu einem sp&auml;teren Zeitpunkt.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Kann ich auch meine E-Mail-Adresse ändern?</a>
                            <div class="faq_answer">
                                <p>
	Wenn Sie f&uuml;r die Korrespondenz eine andere E-Mail-Adresse verwenden m&ouml;chten, k&ouml;nnen Sie dies dem Kundendienst mitteilen. Achtung: Bei einer akzeptierten Buchung k&ouml;nnen wir nur Ihre neue Adresse an das Hotel weitergeben. Wir k&ouml;nnen an Ihrer Reservierungsanfrage nichts &auml;ndern. Sollte Ihre Reservierungsanfrage abgewiesen worden sein, k&ouml;nnen Sie mit einer neuen E-Mail-Adresse eine neue Buchung t&auml;tigen.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Was ist City Tax?</a>
                            <div class="faq_answer">
                                <p>
	City Tax bedeutet Stadtsteuer oder auch Touristensteuer. Die Gemeinde erhebt f&uuml;r Menschen eine Steuer, die nicht offiziell in der Stadt wohnen, in der sie &uuml;bernachten. Dies tun Gemeinden offiziell, weil Touristen die Einrichtungen der Gemeinde benutzen. &nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie erhalte ich einen Voucher?</a>
                            <div class="faq_answer">
                                <p>
	Die LuxuryHotelCadeauVouchers erhalten Sie &uuml;ber ausgew&auml;hlte Partner. F&uuml;r spezielle Aktionen k&ouml;nnen Sie au&szlig;erdem regelm&auml;&szlig;ig unsere Website im Auge behalten.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Wie lange ist mein Voucher gültig?</a>
                            <div class="faq_answer">
                                <p>
	Auf dem Voucher ist die G&uuml;ltigkeit angegeben. Im Allgemeinen sind die Voucher ein Jahr g&uuml;ltig. Sollten Sie ein Problem mit der G&uuml;ltigkeit haben, k&ouml;nnen Sie nat&uuml;rlich Kontakt zu uns aufnehmen.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Kann ich mit dem Voucher auch VIP-Pakete, Buchungskosten oder andere Extras im Hotel zahlen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen mit dem LuxuryHotelCadeauVoucher keine VIP-Pakete, Buchungskosten oder andere Extras im Hotel zahlen.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Kann ich mehrere Voucher einlösen?</a>
                            <div class="faq_answer">
                                <p>
	Sie k&ouml;nnen maximal einen LuxuryHotelCadeauVoucher f&uuml;r 2 Personen einl&ouml;sen.</p>

                            </div>
                        </li><li>
                            <a href="haufig-gestellte-fragen.html#">Ist dieser Voucher auch in Kombination mit anderen Angeboten gültig?</a>
                            <div class="faq_answer">
                                <p>
	Der LuxuryHotelCadeauVoucher ist nicht in Kombination mit anderen Angeboten g&uuml;ltig und versteht sich exklusive Steuern, Buchungskosten und einer Reiser&uuml;cktrittsversicherung.&nbsp;</p>

                            </div>
                        </li></ul></p>
                       
                    
                </div>
                                <div class="cf_wb"></div>
            </div>
        </div>
        
                <div class="footer">
            <div class="foooterMenuWrapper">
                <div class="footerMenu container">
                    <ul>
                        <li>
                          RUND 200 HOTELS IN: &nbsp;&nbsp;&nbsp;&nbsp;Niederlande
                        </li>
                        <li>
                            Deutschland
                        </li>
                        <li>
                            Belgien
                        </li>
                        <li>
                            Frankreich
                        </li>
                        <li>
                            Osterreich
                        </li>
                        <li>
                           Italien
                        </li>
                        <li>
                            Slowenien
                        </li>
                        <li>
                            Portugal
                        </li>                        
                    </ul>
                </div>
            </div>
            <div class="container info">
                <p class="terms wb_fl"><a href="http://lhcv.nl/de/haftungsausschuss.html" target="_blank">Haftungsausschuss</a> | <a href="http://lhcv.nl/enav.pdf" target="_blank">Allgemeine Bedingungen</a></p>
                <address class="wb_fr">LuxuryHotelCompany ist eine Handelsmarke von Advalley BV, die bei der Handelskammer in Amsterdam unter der Nummer 34355881 registriert ist.</address>
            </div>
        </div>

    			<script src="../js/jquery.js"></script>
                <script src="../js/jquery.fancybox.js"></script>
        <script src="../js/script.js"></script>
        <script>

  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-52125266-1', 'lhcv.nl');
  ga('send', 'pageview');

</script>
    </body>
</html>