  
<!DOCTYPE html>
<html>
  <head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>LHCV - </title>
<meta name="description" content="">
<meta name="keywords" content="">
<link rel="shortcut icon" href="../favicon.ico" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8">
    <link rel="stylesheet" type="text/css" href="../css/style.css" media="screen">
  
  <link href='http://fonts.googleapis.com/css?family=Roboto:400,900,700italic,700,500,500italic,400italic,300,100,300italic,100italic' rel='stylesheet' type='text/css'>

    <style>input, textarea { background-color:#d9dadb;
	padding:5px;
	
	  border: 1px solid #ccc;
    -moz-border-radius: 10px;
	    -webkit-border-radius: 3px;
	    border-radius: 3px;
	    
	    
	    font-size: 20px;
	    padding: 4px 7px;
	    outline: 0;
	    -webkit-appearance: none;
	}
	#autoformbutton {
		
		  width: 67px;
		  color:#FFFFFF;
  height: 40px;
  background-color: #004766;
  moz-border-radius: 15px;
  -webkit-border-radius: 15px;
  border: 1px solid #004766;
  padding: 5px;
}
	}
	
	</style>
        
            <script>
	$(document).ready(function(){
		$("#DIV_TO_PLACE_COUNTDOWN").jCountdown({
			timeText:"2014/07/08 00:00:00",
			timeZone:1,
			style:"flip",
			color:"black",
			width:0,
			textGroupSpace:15,
			textSpace:0,
			reflection:false,
			reflectionOpacity:5,
			reflectionBlur:0,
			dayTextNumber:2,
			displayDay:true,
			displayHour:false,
			displayMinute:false,
			displaySecond:false,
			displayLabel:false
			
		});
	});
</script>
  </head>
    <body>
    	<div class="headerWrapper">
            <div class="header container">
                <a href="foire-aux-questions.html#" class="menuBtn">
                    <span class="line"></span>
                    <span class="line"></span>
                    <span class="line"></span>
                </a>
                                <ul class="lagNav">
                    <li>
                        <a href="../nl/voor-een-bijzondere-ervaring-met-twee-personen-voor-de-prijs-van-een-.html"><img src="../img/flag1.png" alt=""></a>
                    </li>
                    <li>
                        <a href="../de/fur-ein-besonderes-erlebnis-fur-zwei-personen-zum-preis-von-einer-person-.html"><img src="../img/flag2.png" alt=""></a>
                    </li>
                    <li>
                        <a href="../en/a-special-experience-for-two-for-the-price-of-one-.html"><img src="../img/flag3.png" alt=""></a>
                    </li>
                    <li>
                        <a href="une-experience-unique-pour-deux-personnes-pour-le-prix-dun--.html"><img src="../img/flag4.png" alt=""></a>
                    </li>
                </ul>
                <ul class="mainMenu">
                   <li><a href="une-experience-unique-pour-deux-personnes-pour-le-prix-dun--.html">Accueil</a></li><li><a href="comment-ca-marche.html">Comment ça marche</a></li><li><a href="plus-avantageux-que-le-reste--.html">Votre avantage</a></li><li><a href="a-conseiller.html">A conseiller</a></li><li><a style="color:#004865" href="foire-aux-questions.html">Foire Aux Questions </a></li><li><a href="notre-service-a-la-clientele-est-a-votre-ecoute--.html">Contact</a></li>                </ul>
            </div>
        </div><br>
                <div class="contentWrapper">
            <div class="content container">
                                <div class="leftContainer2">
                 
                    <a href="foire-aux-questions.html#" class="logo"><img src="../img/logo.png" alt=""></a>
                    <h2>Une expérience unique pour deux personnes pour le prix d'un !</h2>
                    <div style="float:left; position:relative"><br>
<br>
</div> <img src="../img/textimgfr.png" alt="" class="mobilehide">                </div>
                <div class="rightContainer2">
                    <h2>Foire Aux Questions</h2>
                    
                       <div class="topSection"></div> <p>
	<ul class="faqnav"><li>
                            <a href="foire-aux-questions.html#">Comment faire pour se connecter sur votre site Internet ?</a>
                            <div class="faq_answer">
                                <p>
	Rendez-vous sur &nbsp;<a href="http://www.luxuryhotelcompany.com/default.aspx?la=4">www.luxuryhotelcompany.com</a>, vous y apercevez un &eacute;cran de connexion o&ugrave; vous pouvez vous identifier avec votre code voucher combin&eacute; avec votre adresse email. Une fois connect&eacute;, vous pouvez voir les h&ocirc;tels avec les propositions de forfaits.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Oů puis-je trouver tous les hôtels affiliés ?</a>
                            <div class="faq_answer">
                                <p>
	Apr&egrave;s avoir ouvert votre session avec votre code voucher et votre adresse e-mail vous pouvez vous rendre sur notre site <a href="http://www.luxuryhotelcompany.com/default.aspx?la=4">www.luxuryhotelcompany.com</a> o&ugrave; vous aurez un aper&ccedil;u de tous les h&ocirc;tels avec leurs forfaits correspondants.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Comment la valeur des forfaits a été constituée ?</a>
                            <div class="faq_answer">
                                <p>
	LuxuryHotelCompany offre plus de 200 forfaits d&rsquo;h&ocirc;tels. Ces forfaits sont tous diff&eacute;rents et peuvent comprendre 1, 2 ou 3 nuit&eacute;es accompagn&eacute;es par un petit-d&eacute;jeuner, d&icirc;ner, location des v&eacute;los, usage gratuit des &eacute;quipements de bien-&ecirc;tre et beaucoup d&rsquo;autres options. &nbsp;Nous d&eacute;terminons la composition de ces suppl&eacute;ments avec l&rsquo;h&ocirc;tel.</p>
<p>
	Le profit est bas&eacute; sur des moyennes, pendant toute l&rsquo;ann&eacute;e. Ainsi, votre profit pendant la haute et basse saison peut d&eacute;vier de cette moyenne. Une fois, votre profit est plus &eacute;lev&eacute; que le profit indiqu&eacute; sur www.luxuryhotelcompany.com et l&rsquo;autre fois le profit est moins &eacute;lev&eacute;. &nbsp;Ceci d&eacute;pend du niveau de prix de l&#39;h&ocirc;tel en question pendant la saison.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Quand est-ce que l’hôtel que je souhaite réserver sera t-il disponible ? </a>
                            <div class="faq_answer">
                                <p>
	Lorsque &nbsp;vous compl&eacute;tez le formulaire de r&eacute;servation, vous verrez sur le c&ocirc;t&eacute; droit un calendrier de r&eacute;servation. Il vous donne la disponibilit&eacute; des h&ocirc;tels pour les 3 prochains mois. Les r&eacute;servations effectu&eacute;es sur notre site sont toujours sur la demande, l&#39;h&ocirc;tel peut encore refuser la r&eacute;servation.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Comment puis-je voir les hôtels affiliés ŕ LuxuryHotelCompany, sans  voucher ?</a>
                            <div class="faq_answer">
                                <p>
	Sans voucher, il n&rsquo;est pas possible de voir tous les h&ocirc;tels affili&eacute;s puisqu&rsquo;il faut ouvrir une session sur <a href="http://www.luxuryhotelcompany.com/default.aspx?la=4">www.luxuryhotelcompany.com</a>. Cependant, sur lhcv.nl vous pouvez voir quelques forfaits comme exemples ainsi que d&rsquo;autres lieux recommand&eacute;s avec arrangements. Ces h&ocirc;tels sont semblables &agrave; d&#39;autres h&ocirc;tels affili&eacute;s .</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Puis-je également réserver un hôtel ŕ titre individuel?</a>
                            <div class="faq_answer">
                                <p>
	Vous ne &nbsp;pouvez pas r&eacute;server des h&ocirc;tels sans seconde personne. Toutes les dispositions sont prises pour deux personnes, il est impossible de profiter de la remise &agrave; titre individuel.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Combien d'hôtels y a-t-il aux Pays-Bas et ailleurs ?</a>
                            <div class="faq_answer">
                                <p>
	Au total, nous avons plus de 200 h&ocirc;tels affili&eacute;s dans 8 pays diff&eacute;rents en Europe. Ci-dessous vous trouverez la repartition du nombre d&#39;h&ocirc;tels par pays.</p>
<p>
	&nbsp;</p>
<p>
	Pays-Bas : 121</p>
<p>
	Belgique : 18</p>
<p>
	Allemagne : 27</p>
<p>
	France : 19</p>
<p>
	Itali&euml;: 14</p>
<p>
	Portugal: 7</p>
<p>
	Slov&eacute;nie: 5</p>
<p>
	Autriche: 2</p>
<div>
	&nbsp;</div>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Comment  effectuer une annulation, directement ŕ l'hôtel ou chez vous ?</a>
                            <div class="faq_answer">
                                <p>
	Vous pouvez simplement annuler votre r&eacute;servation en nous en informant. Pour annuler, il suffit d&rsquo;appeler ou d&rsquo;envoyer un courriel ; par la suite nous prendrons contact avec l&#39;h&ocirc;tel qui vous enverra une confirmation de l&rsquo;annulation.&nbsp;Selon les conditions d&#39;annulation de l&#39;h&ocirc;tel peut &ecirc;tre des frais d&#39;annulation sont charg&eacute;.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Quel est le montant ŕ régler en arrivant ŕ l'hôtel ?</a>
                            <div class="faq_answer">
                                <p>
	D&egrave;s l&rsquo;arriv&eacute;e &agrave; l&rsquo;h&ocirc;tel, la 1&egrave;re personne paie le prix forfaitaire ainsi que les frais de r&eacute;servation comme indiqu&eacute;s sur le site, la seconde personne, en remettant le voucher, aura l&rsquo;enti&egrave;re gratuit&eacute; du s&eacute;jour.</p>
<p>
	En r&eacute;servant un forfait pour un prix inf&eacute;rieur &agrave; 185,00 &euro; aucune restitution ne sera possible. D&egrave;s lors, lorsque le forfait &agrave; th&egrave;me &agrave; l&#39;h&ocirc;tel de votre choix est inf&eacute;rieur &agrave; 185,00 &euro;, le montant constituera la valeur maximale de votre voucher LuxuryHotelCadeau pour la 2&egrave;me personne.</p>
<div>
	<p>
		&nbsp;</p>
	<p>
		Exemple : l&rsquo;h&ocirc;tel s&eacute;lectionn&eacute; propose un forfait &agrave; th&egrave;me de 3 nuit&eacute;es pour &nbsp;un montant de154,00 &euro;. Vous payez 1 x 154,00 &euro; et la deuxi&egrave;me personne remet son voucher LuxuryHotelCadeau pour obtenir la gratuit&eacute; de s&eacute;jour. Lors de cette r&eacute;servation la valeur du voucher LuxuryHotelCadeau &eacute;tait de 154,00 &euro;. La diff&eacute;rence entre 185,00 &euro; et 154,00 &euro; = 31,00 &euro;. Ce montant ne peut &ecirc;tre utilis&eacute; pour d&rsquo;autres payements. En r&eacute;servant un forfait de 185,00 &euro;, l&#39;avantage pour la 2&egrave;me personne s&rsquo;&eacute;l&egrave;ve &eacute;galement &agrave; 185,00 &euro;.</p>
	<div>
		&nbsp;</div>
</div>
<p>
	&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Puis-je également prolonger mon code voucher ?</a>
                            <div class="faq_answer">
                                <p>
	&Agrave; titre exceptionnel et uniqe, vous pouvez appeler ou nous envoyer un courriel pour une prolongation du voucher.</p>
<div>
	&nbsp;</div>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">J'ai réservé mais je n’ai pas reçu de confirmation jusqu’ŕ ce jour</a>
                            <div class="faq_answer">
                                <p>
	Vous pouvez nous contacter &agrave; propos de la confirmation que vous devez recevoir. Nous nous occuperons de l&#39;&eacute;tat de votre r&eacute;servation et bien s&ucirc;r, nous vous enverrons une copie.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Pourquoi  y a-t-il lieu de payer alors que nous sommes en possession du voucher ?</a>
                            <div class="faq_answer">
                                <p>
	D&egrave;s l&rsquo;arriv&eacute;e &agrave; l&#39;h&ocirc;tel, la 1&egrave;re personne r&egrave;gle le prix forfaitaire et les frais de r&eacute;servation comme indiqu&eacute; sur le site, la deuxi&egrave;me personne aura la gratuit&eacute; en remettant le voucher sign&eacute;. Au lieu de la valeur totale du forfait de 370,00 &euro; par exemple, vous ne paierez, avec votre voucher, que la moiti&eacute;, &agrave; savoir 185,00 &euro; .</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Une fois connecté, dois-je réserver directement ou est-ce que mon code sera expiré ?</a>
                            <div class="faq_answer">
                                <p>
	Vous pouvez vous connecter sur notre site aussi souvent que vous le souhaitez sans devoir effecteur une r&eacute;servation tout de suite. Une fois connect&eacute; &nbsp;votre code reste valable, pour autant que sa date de validit&eacute; ne soit pas expir&eacute;e. Les h&ocirc;tels et les forfaits restent visibles de fa&ccedil;on illimit&eacute;e.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Puis-je offrir le voucher ŕ quelqu'un d'autre ?</a>
                            <div class="faq_answer">
                                <p>
	Il n&rsquo;est pas autoris&eacute; de transf&eacute;rer le voucher LuxuryHotelCadeau &agrave; des tiers. Il est bien s&ucirc;r possible d&rsquo;en faire cadeau!</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Est-ce que  les chiens sont admis ŕ l’hôtel ?</a>
                            <div class="faq_answer">
                                <p>
	En utilisant le moteur de recherche sur notre site vous pouvez s&eacute;lectionner les h&ocirc;tels donnant acc&egrave;s aux chiens. Toutefois, d&eacute;pendamment des h&ocirc;tels, un suppl&eacute;ment peut &ecirc;tre demand&eacute;.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#"> A quelle heure peut-on occuper la chambre?</a>
                            <div class="faq_answer">
                                <p>
	Les heures d&#39;enregistrement varient selon l&#39;h&ocirc;tel, dans la plupart des h&ocirc;tels elles sont mentionn&eacute;es dans le forfait. Si vous souhaitez proc&eacute;der &agrave; un enregistrement plus t&ocirc;t, vous pouvez l&rsquo;indiquer dans la zone&rsquo; remarques&rsquo; de la demande de r&eacute;servation, et l&rsquo;h&ocirc;tel vous contactera.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">A combien s’élčve le supplément pour une troisičme personne dans la chambre ? </a>
                            <div class="faq_answer">
                                <p>
	D&eacute;pendamment de l&rsquo;h&ocirc;tel, le suppl&eacute;ment pour une tierce personne peut varier. Dans beaucoup d&#39;h&ocirc;tels, uniquement &agrave; votre demande, il sera possible de rajouter un lit d&#39;appoint ou un lit de b&eacute;b&eacute;. Cette demande doit &ecirc;tre stipul&eacute;e dans le champ &laquo; remarques &raquo; ; et &nbsp;l&#39;h&ocirc;tel vous contactera par la suite.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Comment changer la date de ma réservation ?</a>
                            <div class="faq_answer">
                                <p>
	En nous contactant, vous pouvez nous informer de votre nouvelle date souhait&eacute;e. Nous nous chargeons de contacter l&#39;h&ocirc;tel et nous vous enverrons la confirmation du changement.&nbsp;</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">En cas de refus de réservation, est-ce que le code restera toujours valide ?</a>
                            <div class="faq_answer">
                                <p>
	En cas de refus de votre r&eacute;servation, votre code restera valable par la suite. Vous &ecirc;tes &nbsp;libre de faire une nouvelle r&eacute;servation, m&ecirc;me &agrave; une date ult&eacute;rieure.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Puis-je changer mon adresse email ?</a>
                            <div class="faq_answer">
                                <p>
	Si vous souhaitez utiliser une adresse e-mail diff&eacute;rente pour votre correspondance, il suffit de le transmettre &agrave; notre service &agrave; la client&egrave;le. Veuillez noter &nbsp;que lors d&rsquo;une r&eacute;servation accept&eacute;e, nous pouvons uniquement transmettre votre nouvel e-mail adresse &agrave; l&#39;h&ocirc;tel, mais au niveau de &nbsp;votre demande de r&eacute;servation nous ne pouvons pas changer quoi que ce soit. En cas de refus de votre demande de r&eacute;servation, vous pouvez faire une nouvelle r&eacute;servation avec la nouvelle adresse de courriel.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Qu’est-ce la taxe de séjour ?</a>
                            <div class="faq_answer">
                                <p>
	Taxe de s&eacute;jour signifie une taxe communale, &eacute;galement appel&eacute;e taxe de s&eacute;jour. La municipalit&eacute; impose une taxe &agrave; toute personne ne r&eacute;sidant pas officiellement dans lieu o&ugrave; ils passent la nuit. Puisque les touristes utilisent les installations de la municipalit&eacute;, elle s&rsquo;autorise de leur imposer cette taxe.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Comment obtenir un voucher ?</a>
                            <div class="faq_answer">
                                <p>
	Les vouchers LuxuryHotelCadeau sont fournis &agrave; nos clients par des partenaires s&eacute;lectionn&eacute;s. En outre, en jetant r&eacute;guli&egrave;rement un &oelig;il sur le site www.lhcv.nl, vous y trouverez r&eacute;guli&egrave;rement des offres sp&eacute;ciales.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Quelle est la validité de mon voucher ?</a>
                            <div class="faq_answer">
                                <p>
	La validit&eacute; du voucher est indiqu&eacute;e. En g&eacute;n&eacute;ral les vouchers sont valables pour une p&eacute;riode d&rsquo;un an, en cas de probl&egrave;me de validit&eacute;, veuillez nous contacter.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Est-ce qu’il est possible, avec le voucher, de payer des forfaits VIP, des frais de réservation ou autres frais d'hôtel ?</a>
                            <div class="faq_answer">
                                <p>
	Vous ne pouvez pas utiliser le voucher LuxuryHotelCadeau pour le paiement de forfaits VIP, frais de r&eacute;servation ni autres extras &agrave; l&#39;h&ocirc;tel.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Est-il possible de remettre plusieurs vouchers ?</a>
                            <div class="faq_answer">
                                <p>
	Vous pouvez remettre maximalement 1 voucher cadeau LuxuryHotelCadeau par 2 personnes.</p>

                            </div>
                        </li><li>
                            <a href="foire-aux-questions.html#">Ce voucher est-il également cumulable avec d'autres offres ?</a>
                            <div class="faq_answer">
                                <p>
	Le voucher LuxuryHotelCadeau n&#39;est pas valable en combinaison avec d&rsquo;autres offres et ne comprend ni taxes, ni frais de r&eacute;servation ni assurance annulation.</p>

                            </div>
                        </li></ul></p>
                       
                    
                </div>
                                <div class="cf_wb"></div>
            </div>
        </div>
        
                <div class="footer">
            <div class="foooterMenuWrapper">
                <div class="footerMenu container">
                    <ul>
                        <li>
                          PLUS DE 200 HOTELS EN: &nbsp;&nbsp;&nbsp;&nbsp;Pays-Bas
                        </li>
                        <li>
                            Allemagne
                        </li>
                        <li>
                            Belgique
                        </li>
                        <li>
                            France
                        </li>
                        <li>
                            Autriche
                        </li>
                        <li>
                            Itali&euml;
                        </li>
                        <li>
                            Slovénie
                        </li>
                        <li>
                            Portugal
                        </li>                        
                    </ul>
                </div>
            </div>
            <div class="container info">
                <p class="terms wb_fl"><a href="http://lhcv.nl/fr/clause-de-non-responsabilite.html" target="_blank">Clause de non-responsabilité</a> | <a href="http://lhcv.nl/enav.pdf" target="_blank">Termes</a></p>
                <address class="wb_fr">LuxuryHotelCompany est le nom commercial d’Advalley BV et est inscrit auprčs de la Chambre de Commerce d'Amsterdam sous le numéro : 34355881</address>
            </div>
        </div>

    			<script src="../js/jquery.js"></script>
                <script src="../js/jquery.fancybox.js"></script>
        <script src="../js/script.js"></script>
        <script>

  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');
  ga('create', 'UA-52125266-1', 'lhcv.nl');
  ga('send', 'pageview');

</script>
    </body>
</html>